[
  {
    "id": "cm6kb5pd4000051oo9ci4dlic",
    "name": "daisydoze",
    "description": "都市を舞台とする体験型音声イマーシブシアター。音声ARを活用し、登場人物の 囁く独り言を耳で聴きながら、自ら街を散策して体験するインタラクティブな展示です。渋谷に実在した代筆屋と彼を取り巻く人々の物語を描き、百軒店周辺エリアを舞台に展開。登場人物たちがスポット的に現れ、踊りや歌で鑑賞者をその世界へと誘います。日英対応でお楽しみいただけます。\n\nImmersive theater breaks down the barrier between the audience and the stage, turning the audience into active participants in the story. We partner with an audio AR team to create a unique experience where the audience, guided by voices through headphones, explores the city. The story begins at Parco, takes you through the streets of Shibuya, and ends at a hidden spot in Hyakkendana. As you walk, performers appear, drawing you deeper into the story. Familiar streets are transformed as whispered voices from the characters reveal hidden layers of the city. The story is inspired by a real love letter writer who once lived in Shibuya.",
    "imageUrl": "https://i.gyazo.com/4ce02a43a221766d4f07ec5c36319cd5.jpg",
    "websiteUrl": "https://digshibuya.com/program/20",
    "venue": "渋谷PARCO 前～渋谷百軒店周辺 ※集合場所：勤労福祉会館1F｜Shibuya PARCO～Around Shibuya Hyakken\n※meeting place：Shibuya City Labour & Welfare Hall",
    "ownerId": "cm6kb5pd50004oo51l3k07pvz"
  },
  {
    "id": "cm6kbjb7l000151oo6hd1522w",
    "name": "mokemoke",
    "description": "カラフルなもけもけをまとった盆栽「もけぼん」を展示します。生きた植物と、繊細で奥深い毛並みの対比から生まれる違和感をお楽しみ下さい。\n\nWe will be exhibiting 'Mokebon,' a bonsai wrapped in colorful fluff. Please enjoy the sense of dissonance created by the contrast between the living plant and the delicate, intricate texture of the fluffy covering.",
    "imageUrl": "https://i.gyazo.com/f3c331825ddb5a085c960d455a4ed9cf.jpg",
    "websiteUrl": "https://digshibuya.com/program/28",
    "venue": "勤労福祉会館 2F和室｜Shibuya City Labour & Welfare Hall 2F",
    "ownerId": "cm6kb5pd50004oo51l3k07pvz"
  },
  {
    "id": "cm6ke9ydb000351ooh4fjen8l",
    "name": "XRT",
    "description": "アラウンド・ザ・コーナーは社会文化的探求プロジェクトです。イマーシブ プロジェクション、モーション トラッキング、モーション キャプチャー技術を利用したこのアートワークは、史跡に関連する記憶を解剖し、再構築することを目的としています。シリーズの第 1 段階では、70 年代の香港の公団住宅地を背景として使用し、地元の視聴者に大きな反響を呼んだ場所を調査し、デジタルで再構築しました。\n観客はこれらのサイトのレクリエーションの中で交流することで、異なる文化的背景を持つ観客が自分の経験や思い出を持ち込むことができます。このアートワークは個人の認識と既存の記憶を並列させ、常に進化する構造を作り出します。\n\nAround the Corner is a sociocultural exploration project. Making use of immersive projection, motion tracking and motion capturing technologies, the artwork aims at dissecting and reconstructing memories associated with historical sites. The first in series uses 70s Hong Kong public housing estate as the background, with sites heavily resonated with local audiences being studied in depth and recreated digitally.\n\nThrough immersing and interacting with these site recreations, audiences with different cultural backgrounds are encouraged to bring in their own experience or memories. The artwork juxtaposing individual's perception with existing memories, creating an ever-evolving construct.",
    "imageUrl": "https://i.gyazo.com/0f8d57c6fd71fa325598d34176a22bd0.jpg",
    "websiteUrl": "https://digshibuya.com/program/30",
    "venue": "勤労福祉会館　2F 第2洋室｜Shibuya City Labour & Welfare Hall　2F",
    "ownerId": "cm6ke9ydc000aoo51fe00ha1d"
  },
  {
    "id": "cm6keat3r000451oo9pvhfmhg",
    "name": "サイバー南無南無",
    "description": "1渋谷の街に溶け込む仏教美術とテクノロジーアートの融合に挑戦します。\n\nWe will challenge the fusion of Buddhist art and technology art that blends into the cityscape of Shibuya.",
    "imageUrl": "https://i.gyazo.com/6de771c5f3fe987e14f34ad8bbfed9ee.jpg",
    "websiteUrl": "https://digshibuya.com/program/32",
    "venue": "勤労福祉会館　2F 第4洋室｜Shibuya City Labour & Welfare Hall　2F",
    "ownerId": "cm6keat3s000coo51imj54s4h"
  },
  {
    "id": "cm6kebkcp000551oo2q3reidb",
    "name": "NFFT",
    "description": "世界で活躍する AI Creator (AI Prompt Director/AI Filmmaker )32名の最新AI作品を集めたDigital AI Fashion Movie 展です。世界トップレベルのAIファッションMovie 作品を公開。\n今回の展覧会のメインテーマは『Regeneration』各クリエーターから生み出される独自の世界観とAIファッション表現をぜひチェック。映像・音楽も全て最新のAI技術を使って制作しています。\n\nThis is a Digital AI Fashion Movie exhibition that gathers the latest works from 32 AI creators (AI Prompt Directors/AI Filmmakers) active around the world. It showcases world-class AI fashion movies. \nThe main theme of this exhibition is \"\"\"\"Regeneration.\"\"\"\". Be sure to check out the unique worldviews and AI fashion expressions created by each artist. All visuals and music are produced using the latest AI technologies.",
    "imageUrl": "https://i.gyazo.com/e9f848d671b29f411df1256f070fc5ae.jpg",
    "websiteUrl": "https://digshibuya.com/program/34",
    "venue": "SLOTH JINNAN 6F Terrace",
    "ownerId": "cm6kebkcr000eoo51n001hus3"
  },
  {
    "id": "cm6kecb0w000651ooatgxcoqr",
    "name": "Remnant Layers",
    "description": "「レムナント・レイヤーズ（残りの層）」は、周囲の音をどのように聞き、理解するかを探る音声作品です。普段、私たちは周りの音を意識的に聞くことは少なく、音環境が変化して初めて、その変化に気づくことがよくあります。この作品では、渋谷の音風景が時と共にどのように変わり、将来どのような音になるかを考察します\nこのイベントは、欧州連合(EU)の資金援助による「pARTir initiative」プロジェクト(NextGenerationEU)の一環として、 フィンランドセンターの後援を受けて開催\n\nRemnant Layers is an audio artwork about how we hear and understand our surrounding audio landscapes. We usually don't actively listen to our surroundings, and often notice the changes to these audio ambiences only after they have changed. \n\nWhat does your childhood home sound like today? How did the trip to school sound when you were a child and how has it changed? What are the sounds from your history and life, which today don't sound the same? The artwork addresses how Shibuya's audio surroundings have changed over time, and what they might sound like in the future.\n\nThe project is supported by The Finnish Institute in Japan as part of the pARTir initiative funded by the European Union - NextGenerationEU. ",
    "imageUrl": "https://i.gyazo.com/64bbcda9bb1ba8f3155d689417c9a406.png",
    "websiteUrl": "https://digshibuya.com/program/36",
    "venue": "勤労福祉会館　2F　第3洋室｜Shibuya City Labour & Welfare Hall　2F",
    "ownerId": "cm6kecb0x000goo51nsyaiiqu"
  },
  {
    "id": "cm6ked2h3000751oobkwv5nc5",
    "name": "TYO",
    "description": "渋谷の北谷公園を舞台に、XRテクノロジーを使って、演劇、パフォーマンス、ダンス、芸能、音楽など、ジャンルを横断した世界初のXRカルチャーフェスティバルを開催する。\n\n_出演アーティスト\n・東京QQQ（パフォーマンス）https://www.instagram.com/tokyo_qqq___?igsh=MWJ4c2V4Z2Zrcnlsdg== \n・石井則仁 / 岩本大紀（舞踏）http://norihitoishii.com/index.html / https://www.instagram.com/gan31213/\n・源光士郎（武楽/Samurai Art）https://bugaku.net/samurai-art/minamoto-koushirou/\n・Sh0h（Human Beatbox）https://www.hirasentertainment.com/jp.html\n・銀河アリス（VTuber） https://balus.co/management/ginga-alice/\n\nXRによる拡張体験が、あなたの常識を拡大する。\n\nThe world's first XR Culture Festival will be held in Shibuya's Kitaya Park, using XR technology to cross genres such as theater, performance, dance, performing arts, and music.\n\n_ARTISTS\n・TOKYO QQQ（Performance）https://www.instagram.com/tokyo_qqq___?igsh=MWJ4c2V4Z2Zrcnlsdg==\n・Norihito Ishii / Taiki Iwamoto（Butoh）http://norihitoishii.com/index.html / https://www.instagram.com/gan31213/\n・Koshiro Minamoto（Bugaku/Samurai Art）https://bugaku.net/samurai-art/minamoto-koushirou/\n・Sh0h（Human Beatbox）https://www.hirasentertainment.com/jp.html\n・GINGA ALICE（VTuber）https://balus.co/management/ginga-alice/\n\nThe augmented experience by XR will expand your common sense.",
    "imageUrl": "https://i.gyazo.com/413e9e9cdf95eaf6c53065873bd885a7.png",
    "websiteUrl": "https://digshibuya.com/program/38",
    "venue": "渋谷区立 北谷公園｜Kitaya Park",
    "ownerId": "cm6ked2h4000ioo51dmljwh7x"
  },
  {
    "id": "cm6keeji4000851oob4gccdom",
    "name": "シブヤピクセルアート実行委員会",
    "description": "タワーレコード渋谷店の大型モニターを使ったみんなで楽しむ参加型ゲーム企画です。魔王によってマウスカーソルに変えられてしまった主人公を、プレイヤー全員で操作し、パソコン内部の世界で冒険を繰り広げます。仲間と協力し、元の姿に戻るための試練に挑むRPG体験が待っています。\n\nThis is a participatory game project that everyone can enjoy using the large monitor at TOWER RECORDS Shibuya. All players will control the main character, who has been turned into a mouse cursor by the Demon King, and embark on an adventure in the world inside the computer. An RPG experience awaits as you cooperate with your friends and take on challenges to return to your original form.",
    "imageUrl": "https://i.gyazo.com/16c1a09eb64725e3f2be45d53910b61c.jpg",
    "websiteUrl": "https://digshibuya.com/program/40",
    "venue": "タワーレコード渋谷店｜TOWER RECORDS SHIBUYA",
    "ownerId": "cm6keeji5000koo51y0ei5xh0"
  },
  {
    "id": "cm6keka0j000951oog7cq7yb5",
    "name": "Florian Zumbrunn with Jetski",
    "description": "オデッセイは、イーサリアム上でミントされたジェネレーティブアートシリーズです。聖剣伝説の秘密の森のようなファンタジー世界から、静かな美しさの浮世絵まで、誰もが自分だけの物語を見つけることができる、新たな発見と懐かしい感覚を融合したアート作品です。\n\nOdysseys is a generative art series, minted on Ethereum, inviting the viewer to seek something new yet familiar. Whether it's a fantasy world like the secret forest from \"\"\"\"Legend of the Holy Sword\"\"\"\" or the serene beauty of Ukiyo-e, the goal is to create art that becomes a personal experience for each individual.",
    "imageUrl": "https://i.gyazo.com/7e6551c16bdce0d43ce6f58117ded427.jpg",
    "websiteUrl": "https://digshibuya.com/program/42",
    "venue": "SLOTH JINNAN 2F Gallery",
    "ownerId": "cm6ked2h4000ioo51dmljwh7x"
  },
  {
    "id": "cm6kg5nam000a51oohubphnif",
    "name": "TREATMENT",
    "description": "TREATMENTでは、アジア各国（日本，韓国，中国）より参加アーティストをキュレーションしたショーを行います。\n街中で行われる本展は、TREATMENT の〝他業種のクリエイティブの架け橋〟という理念を念頭に置き、映像のアーティストはもちろん、音楽アーティストやブランド、スタイリスト、写真家まで、幅広いクリエイティブシーンから各人を選出しました。〝何が放映されている渋谷が理想か〟を一つのテーマとし、各クリエイターと共に考え、問題提起する場を提供します。\n\nTREATMENT will curate a show featuring artists from Japan, South Korea, and China, serving as a \"bridge between creative industries.\" Under the theme \"What is the ideal content for Shibuya?\" TREATMENT collaborates with creators to inspire discussion.",
    "imageUrl": "https://i.gyazo.com/0fe4c37d7c637b620ffffbb381de85e0.jpg",
    "websiteUrl": "https://digshibuya.com/program/46",
    "venue": "渋谷スクランブル交差点｜Shibuya Scramble Crossing",
    "ownerId": "cm6kg5nan000ooo51qem0johl"
  },
  {
    "id": "cm6kg6yvq000b51oo37pl9lk5",
    "name": "フラビア・マッツァンティ by CONTRAST",
    "description": "ウィーンとサンパウロを拠点に活動するマルチメディア・アーティスト、フラビア・マッツァンティの日本初個展。デジタルアートや没入型技術、実験的なアニメーションを用いて、身体とその物理的・社会的環境の関係に焦点を当て、ポスト人間中心主義やポストヒューマニズムを通して、新しい視点を提供します。\n\nCONTRAST presents the first solo exhibition in Japan by Flavia Mazzanti, a multimedia artist based in Vienna and São Paulo. Using digital art, immersive technology, and experimental animation, the artist explores the relationship between the body and its physical and social environment, offering new perspectives through post-anthropocentrism and posthumanism.",
    "imageUrl": "https://i.gyazo.com/2ca2d2adefba135a3425f4653c5aea75.png",
    "websiteUrl": "https://digshibuya.com/program/48",
    "venue": "渋谷スクランブル交差点（Shibuya Scramble Crossing）, CONTRAST",
    "ownerId": "cm6kg6yvr000qoo51ynmuxb01"
  },
  {
    "id": "cm6kg7yor000c51oo1lj79d62",
    "name": "Refraction DAO",
    "description": "IRL- In Real Lifeは渋谷スクランブル交差点にインスパイアされ日本と世界のアーティストが共同で制作した作品集です。デジタルの枠を超え公共のスクリーンを使った物理的な表現を追求し全ての作品はDIG Shibuyaのために制作されており渋谷の街並みや文化と融合したユニークな展示となっています。\n\nInspired by the Shibuya Scramble Crossing in Tokyo, In Real Life is a collection of works created by artists between artists in Japan and Globally around the concept of public screen exhibitions that transcend our current digital space in physical renderings.  Many of the works combine audio and video, and different narratives all created in a custom build for DIG Shibuya.  ",
    "imageUrl": "https://i.gyazo.com/74e219dab35cb675f84e64d8fb5c860a.jpg",
    "websiteUrl": "https://digshibuya.com/program/52",
    "venue": "渋谷スクランブル交差点｜Shibuya Scramble Crossing",
    "ownerId": "cm6kg7yot000soo51vekd93bd"
  }
]
